Repository: OSPCNT/Global-AppMenu
Catalog: globalAppMenu@lestcape/po/*.po
Languages: de

source: Placement
de: Platzierung

source: About
de: Info

source: Default placement for indicator icons:
de: Standardplatzierung für Indicator-Icons:

source: Show in message tray
de: Im Nachrichtenbereich anzeigen

source: Show in panel
de: Im Panel anzeigen

source: Do not show
de: Nicht anzeigen

source: Application specific settings
de: Anwendungsspezifische Einstellungen

source: AppIndicator support for Gnome Shell
de: Unterstützung für AppIndicators in der Gnome Shell

source: Special thanks
de: Spezielle Danksagungen

source: <a href="https://bugzilla.gnome.org/show_bug.cgi?id=652122">Initial patches</a>:
de: <a href="https://bugzilla.gnome.org/show_bug.cgi?id=652122">Ursprüngliche Patches</a>:

source: Turkish translation:
de: Türkische Übersetzung:

source: Spanish translation:
de: Spanische Übersetzung:

source: Italian translation:
de: Italienische Übersetzung:

source: License
de: Lizenz

source: Copy debug information
de: Kopiere Debug-Info

source: Gather information useful for the developers and copies it to the clipboard. You should include this when reporting bugs.
de: Generiert nützliche Informationen für Entwickler und kopiert sie in die Zwischenablage. Sie sollten diese beifügen wenn sie einen Fehler berichten.

source: Show at default location
de: An vorgegebener Stelle anzeigen
